<?php

$config = array(
	'title' => 'Гранд-мебель, мягкая мебель Пермь',
	'db' => array(
		'server' => '127.0.0.1',
		'username' => 'root',
		'password' => '',
		'name' => 'grand_mebel_perm',
	'description' => 'Мягкая мебель в любом стиле, цветовой гамме, ценновой категории и преимущественно пермских производителей. А так же шкафы-купе, кухни и другая корпусная мебель. У нас вы можете недорого купить диваны и кресла, угловые и модульные диваны по доступным ценам.'

	) 
);

require "db.php";

?>